tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "aws-iam-authenticator"
brew "awscli"
brew "azure-cli"
brew "node"
brew "bitwarden-cli"
brew "f3"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "helm"
brew "kubernetes-cli", link: false
brew "mas"
brew "maven"
brew "openshift-cli"
brew "telnet"
brew "terraform"
brew "testdisk"
brew "wget"
cask "font-source-code-pro"
cask "java"
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "GarageBand", id: 682658836
mas "Ghostery Lite", id: 1436953057
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Microsoft Remote Desktop", id: 1295203466
mas "Mirror for Samsung TV", id: 1107644799
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
mas "Xcode", id: 497799835